{
    "lastUpdate": "15/09/2023",
    "content": "<p>Esta Política de Cookies explica como usamos cookies e tecnologias similares em nosso site DiversiTrampo. Ao continuar a navegar e usar este Site, você concorda com o uso de cookies de acordo com esta política.</p><h4>O que são Cookies?</h4><p>Cookies são pequenos arquivos de texto que são armazenados em seu dispositivo (computador, smartphone, tablet, etc.) quando você visita um site. Eles são amplamente utilizados para que os sites funcionem de forma eficaz e forneçam informações aos proprietários do site.</p><h4>Como usamos Cookies</h4><p>Utilizamos cookies por diversos motivos, incluindo:</p><ol><li><strong>Funcionalidade:</strong> Cookies de funcionalidade são essenciais para o funcionamento adequado do Site. Eles permitem que você navegue pelo Site e use suas funções, como acessar áreas seguras e preencher formulários.</li><li><strong>Desempenho:</strong> Utilizamos cookies de desempenho para coletar informações anônimas sobre como os visitantes usam o Site. Isso nos ajuda a melhorar a qualidade do Site e a entender quais páginas são mais populares.</li><li><strong>Publicidade:</strong> Utilizamos cookies de publicidade para exibir anúncios relevantes aos seus interesses. Isso inclui a exibição de anúncios de terceiros. Nossos parceiros de publicidade também podem definir cookies para coletar informações sobre suas preferências de navegação.</li><li><strong>Mídias Sociais:</strong> Oferecemos recursos de mídias sociais que permitem compartilhar conteúdo do nosso Site em plataformas como Facebook, Twitter e LinkedIn. Os cookies de mídias sociais são definidos por terceiros e podem rastrear sua atividade de compartilhamento nas redes sociais, caso você opte por usá-los.</li></ol><h4>Seu controle sobre os cookies:</h4><p>Você pode gerenciar as configurações de cookies do seu navegador a qualquer momento, bloqueando, excluindo ou sendo notificado sobre a instalação de cookies. No entanto, a desativação de cookies pode afetar a funcionalidade do Site e sua experiência de navegação.</p><h4>Cookies de Terceiros</h4><p>Alguns cookies usados em nosso Site são definidos por terceiros, como parceiros de análise, redes sociais e anunciantes. Não temos controle sobre esses cookies de terceiros e recomendamos que você consulte as políticas de privacidade dessas partes para obter mais informações sobre como eles usam cookies.</p><h4>Alterações na Política de Cookies</h4><p>Reservamo-nos o direito de fazer alterações nesta Política de Cookies a qualquer momento. Quaisquer alterações serão publicadas nesta página com uma data de \"Última Atualização\" revisada. Recomendamos que você visite esta página regularmente para se manter informado sobre as atualizações.</p><h4>Contato</h4><p>Se você tiver alguma dúvida ou preocupação sobre esta Política de Cookies, entre em contato conosco através das informações de contato fornecidas em nosso Site.</p><p>Ao continuar a usar nosso Site, você concorda com o uso de cookies de acordo com esta Política de Cookies.</p>"
}