{
    "lastUpdate": "15/09/2023",
    "content": "<h1>Política de Uso</h1><p>Esta Política de Uso define as regras e diretrizes para o uso do site DiversiTrampo. Ao acessar e utilizar este Site, você concorda em cumprir os termos e condições estabelecidos nesta política. Se você não concorda com estes termos, pedimos que não utilize o Site.</p><h4>Uso Aceitável</h4><ol><li><strong>Conteúdo do Site:</strong> Você concorda em utilizar o Site apenas para fins legais e de acordo com todas as leis e regulamentos aplicáveis. Não é permitido publicar, transmitir ou compartilhar qualquer conteúdo que seja ilegal, difamatório, obsceno, fraudulento, ameaçador, invasivo da privacidade de terceiros ou que viole direitos autorais ou marcas registradas.</li><li><strong>Comportamento do Usuário:</strong> Você concorda em não se envolver em qualquer conduta que seja prejudicial para outros usuários do Site, incluindo, mas não se limitando a, discriminação, hacking, ou qualquer outra atividade que interfira na operação do Site.</li><li><strong>Cadastro e Conta:</strong> Para criar uma conta e acessar os recursos do Site, você concorda em fornecer informações precisas e atualizadas durante o processo de registro. Você é responsável por manter a confidencialidade de suas informações de login e por todas as atividades realizadas em sua conta.</li></ol><h4>Propriedade Intelectual</h4><ol><li><strong>Direitos Autorais:</strong> Todo o conteúdo presente no Site, incluindo texto, imagens, vídeos, logotipos e outros materiais, é protegido por direitos autorais e outras leis de propriedade intelectual. Você concorda em respeitar esses direitos e não reproduzir, distribuir ou criar obras derivadas sem permissão prévia por escrito.</li><li><strong>Marcas Registradas:</strong> Todas as marcas registradas e logotipos usados no Site são de propriedade de seus respectivos proprietários. Nenhuma licença ou direito é concedido para o uso de qualquer marca registrada sem a permissão prévia por escrito do proprietário.</li></ol><h4>Responsabilidade</h4><ol><li><strong>Isenção de Garantias:</strong> Este Site é fornecido \"no estado em que se encontra\" e \"conforme disponível\", sem garantias de qualquer tipo, expressas ou implícitas. Não garantimos que o Site seja livre de erros ou que esteja sempre disponível.</li><li><strong>Limitação de Responsabilidade:</strong> Não seremos responsáveis por quaisquer danos diretos, indiretos, consequentes ou incidentais decorrentes do uso ou impossibilidade de uso do Site, mesmo que tenhamos sido informados da possibilidade de tais danos.</li></ol><h4>Alterações na Política de Uso</h4><p>Reservamo-nos o direito de fazer alterações nesta Política de Uso a qualquer momento, sem aviso prévio. Quaisquer alterações entrarão em vigor imediatamente após a publicação no Site. É sua responsabilidade revisar esta política regularmente para se manter informado sobre as atualizações.</p><h4>Contato</h4><p>Se você tiver alguma dúvida ou preocupação sobre esta Política de Uso, entre em contato conosco através das informações de contato fornecidas no Site.</p><p>Ao continuar a usar nosso Site, você concorda em cumprir esta Política de Uso.</p>"
}